Repository: narendraom10/Epathshala
Catalog: Dashboard/App_LocalResources/StudentDashboard.aspx.*.resx
Languages: gu_in

# BoundFieldResource1.HeaderText
source: Subject
gu_in: વિષય

# BoundFieldResource2.HeaderText
source: Package Type
gu_in: પેકેજ પ્રકાર

# BoundFieldResource3.HeaderText
source: Registered On
gu_in: પર રજીસ્ટર

# BoundFieldResource4.HeaderText
source: Expired On
gu_in: ના રોજ સમાપ્ત

# BoundFieldResource5.HeaderText
source: Standard
gu_in: ધોરણ

# BoundFieldResource6.HeaderText
source: Package Type
gu_in: પેકેજ પ્રકાર

# BoundFieldResource7.HeaderText
source: Registered On
gu_in: પર રજીસ્ટર

# BoundFieldResource8.HeaderText
source: Expired On
gu_in: ના રોજ સમાપ્ત

# btnResetResource1.Text
source: Reset
gu_in: ફરીથી સેટ કરો

# btnSubmitResource1.Text
source: Submit
gu_in: સબમિટ કરો

# lblActivityResource1.Text
source: Activity
gu_in: પ્રવૃત્તિ

# lblChapterResource1.Text
source: Chapter:
gu_in: પ્રકરણ:

# LblCoveredChapter2.Text
source: Covered Chapters
gu_in: આવૃત્ત પ્રકરણો

# lblExpiryMessageResource1.Text
source: Follwing packages are expire in couple of days.
gu_in: નીચેના પેકેજો એક દિવસમાં સમાપ્ત થાય છે.

# lblLastActivityResource1.Text
source: Last Activity
gu_in: છેલ્લી પ્રવૃત્તિ

# lblLastChapterNameResource1.Text
source: Chapter Name
gu_in: પ્રકરણ નામ

# lblLastChapterResource1.Text
source: Chapter:
gu_in: પ્રકરણ:

# lblLastTopicNameResource1.Text
source: Topic Name
gu_in: ટોપિક નામ

# lblLastTopicResource1.Text
source: Topic:
gu_in: ટોપિકઃ

# lblLegendExpiryNotificationResource1.Text
source: Package Expiry
gu_in: પેકેજ સમાપ્તિ

# lblListItem1.Text
source: Uncovered Chapters
gu_in: અનાવૃત પ્રકરણો

# lblListItem2.Text
source: Covered Chapters
gu_in: આવૃત્ત પ્રકરણો

# lblSyllabusResource1.Text
source: Syllabus Covered
gu_in: અભ્યાસક્રમ આવૃત્ત

# lblTodayActResource1.Text
source: Today's Activity
gu_in: આજની પ્રવૃત્તિ

# lblTopicResource1.Text
source: Topic:
gu_in: ટોપિકઃ

# LblUncoveredChapter2.Text
source: Uncovered Chapters
gu_in: અનાવૃત પ્રકરણો

# listItemResource1.Text
source: -- Select --
gu_in: - પસંદ કરો -

# listItemResource1.Value
source: -- Select --
gu_in: - પસંદ કરો -

# ListItemResource2.Text
source: -- Select --
gu_in: - પસંદ કરો -

# ListItemResource2.Value
source: -- Select --
gu_in: - પસંદ કરો -

# PageResource1.Title
source: ePathshala
gu_in: ઈ પાથશાળા

# rqdddlChapterResource1.ErrorMessage
source: Please Select Chapter.
gu_in: પ્રકરણ પસંદ કરો.

# rqdddlTopicResource1.ErrorMessage
source: Please Select Topic.
gu_in: ટોપિક પસંદ કરો.

# tvSyllabusResource1.CollapseImageToolTip
source: Collapse {0}
gu_in: સંકુચિત{0}

# tvSyllabusResource1.ExpandImageToolTip
source: Expand {0}
gu_in: વિસ્તૃત કરો {0}

# tvSyllabusResource1.SkipLinkText
source: Skip Navigation Links.
gu_in: નેવિગેશન કડીઓ છોડી દો

# lblTitleResource1.Text
source: Topicwise Test Result
gu_in: ટોપિક મુજબનું પરીક્ષા પરિણામ

# MenuItemResource1.Text
source: Pre-Test
gu_in: પૂર્વ ટેસ્ટ

# MenuItemResource2.Text
source: Post-Test
gu_in: પછીની ટેસ્ટ

# lblErrorMsgResource1.Text
source: Result not available.
gu_in: પરિણામ ઉપલબ્ધ નથી.

# labelChapterResource1.Text
source: Chapter
gu_in: પ્રકરણ:

# labelTopicResource1.Text
source: Topic
gu_in: ટોપિક:

# lblAverageResource1.Text
source: Performance In (%):
gu_in: પર્ફોમન્સ (%) માં:

# lblBMSResource1.Text
source: BMS:
gu_in: બી એમ એસ:

# lblDivisionResource1.Text
source: Division:
gu_in: ડિવીઝન:

# lblSubjectResource1.Text
source: Subject:
gu_in: વિષય:

# ibtnFirstResource1.ToolTip
source: Move First Page
gu_in: પ્રથમ પેજ પર ખસેડો

# ibtnLastResource1.ToolTip
source: Move Last Page
gu_in: છેલ્લા પેજ પર ખસેડો

# ibtnNextResource1.ToolTip
source: Move Next Page
gu_in: આગલું પેજ પર ખસેડો

# ibtnPreviousResource1.ToolTip
source: Move Previous Page
gu_in: અગાઉના પેજ પર ખસેડો

# BoundFieldResource11.HeaderText
source: Exam Date
gu_in: પરીક્ષાની તારીખ

# BoundFieldResource13.HeaderText
source: True
gu_in: સાચા

# BoundFieldResource14.HeaderText
source: False
gu_in: ખોટા

# BoundFieldResource10.HeaderText
source: Percentage
gu_in: ટકાવારી
