Repository: narendraom10/Epathshala
Catalog: Registration/App_LocalResources/SchoolRegistration.aspx.*.resx
Languages: gu_in, hi_in

# BoundFieldResource1.HeaderText
source: ID
gu_in: આઈડી
hi_in: आईडी

# BoundFieldResource2.HeaderText
source: SchoolType
gu_in: શાળા ના પ્રકાર
hi_in: स्कूल के प्रकार

# BoundFieldResource3.HeaderText
source: Standard
gu_in: ધોરણ
hi_in: स्टैंडर्ड

# BoundFieldResource4.HeaderText
source: Medium
gu_in: માધ્યમ
hi_in: माध्यम

# BoundFieldResource5.HeaderText
source: Board
gu_in: બોર્ડ
hi_in: बोर्ड

# BoundFieldResource6.HeaderText
source: Students
gu_in: વિદ્યાર્થીઓ
hi_in: छात्र

# btnAddResource1.Text
source: Add
gu_in: ઉમેરો
hi_in: जोड़ना

# btnNextResource1.Text
source: Next
gu_in: આગળ
hi_in: अगला

# btnPreviousResource1.Text
source: Previous
gu_in: પહેલાનું
hi_in: पिछला

# btnPreviousResource1.ToolTip
source: Previous
gu_in: પહેલાનું
hi_in: पिछला

# btnResetResource1.Text
source: Reset
gu_in: રીસેટ

# btnSubmitResource1.Text
source: Submit
gu_in: સબમિટ
hi_in: सबमीट

# ibtnDeleteResource1.ToolTip
source: Delete
gu_in: હટાવો
hi_in: हटाना

# lblSchoolRegistationResource1.Text
source: School Registration
gu_in: શાળા ની નોંધણી
hi_in: स्कूल रजीस्ट्रेसन

# lblBlockNoSurveyResource1.Text
source: Block No/Survey no:
gu_in: બ્લોક નંબર/ સર્વેક્ષણ નંબરઃ
hi_in: ब्लॉक नंबर / सर्वेक्षण नंबर:

# lblBoardResource1.Text
source: Board:
gu_in: બોર્ડ:
hi_in: बोर्ड:

# lblCityResource1.Text
source: City/Village:
gu_in: શહેર / ગામ:
hi_in: शहर / गांव:

# lblCountryResource1.Text
source: Country:
gu_in: દેશ:
hi_in: देश:

# lblDistrictResource1.Text
source: District:
gu_in: જિલ્લો:
hi_in: जिला:

# lblEndTimeResource1.Text
source: End Time:
gu_in: સમય સમાપ્ત:
hi_in: समाप्त समय:

# lblGenInfoTitleResource1.Text
source: General Information
gu_in: સામાન્ય માહિતી
hi_in: सामान्य सूचना

# lblLandlineResource1.Text
source: Landline No:
gu_in: લેન્ડલાઇન નંબર:
hi_in: लैंडलाइन नंबर:

# lblMediumResource1.Text
source: Medium:
gu_in: માધ્યમ:
hi_in: माध्यम

# lblMobileNoResource1.Text
source: Mobile No:
gu_in: મોબાઇલ નંબર:
hi_in: मोबाइल नंबर:

# lblPincodeResource1.Text
source: Pincode:
gu_in: પિન કોડ:
hi_in: पिन कोड:

# lblPloatNoResource1.Text
source: Plot number:
gu_in: પ્લોટ નંબર:
hi_in: प्लॉट नंबर:

# lblSchAddressResource1.Text
source: School Address:
gu_in: શાળા નુ સરનામું:
hi_in: स्कूल का पता:

# lblSchlLocInfoResource1.Text
source: School Information
gu_in: શાળા ની જાણકારી
hi_in: स्कूल की जानकारी

# lblSchlMailIDResource1.Text
source: School E-mail ID:
gu_in: શાળા નુ ઇ મેલ આઈડી:
hi_in: स्कूल ई मेल आईडी:

# lblSchlTypeResource1.Text
source: School Type:
gu_in: શાળા ના પ્રકાર:
hi_in: स्कूल के प्रकार:

# lblSchlWebsiteResource1.Text
source: School Website URL:
gu_in: શાળા ની વેબસાઇટ યુ આર એલ:
hi_in: स्कूल वेबसाइट यूआरएल:

# lblSchNameResource1.Text
source: School Name:
gu_in: શાળા નુ નામ:
hi_in: स्कूल का नाम:

# lblSchoolStartYearResource1.Text
source: School start year :
gu_in: શાળા પ્રારંભ વર્ષ:
hi_in: स्कूल शुरू वर्ष:

# lblStandardResource1.Text
source: Standard:
gu_in: ધોરણ:
hi_in: स्टैंडर्ड:

# lblStartTimeResource1.Text
source: Start Time:
gu_in: પ્રારંભ સમય:
hi_in: समय शुरू:

# lblStateResource1.Text
source: State:
gu_in: રાજ્ય:
hi_in: राज्य:

# ListItemResource1.Text
source: Select Country
gu_in: દેશ પસંદ કરો
hi_in: देश का चयन करें

# ListItemResource2.Text
source: Select State
gu_in: રાજ્ય પસંદ કરો
hi_in: राज्य का चयन करें

# ListItemResource2.Value
source: Select State
gu_in: રાજ્ય પસંદ કરો
hi_in: राज्य का चयन करें

# ListItemResource3.Text
source: Select District
gu_in: જિલ્લો પસંદ કરો
hi_in: जिले का चयन

# ListItemResource3.Value
source: Select District
gu_in: જિલ્લો પસંદ કરો
hi_in: जिले का चयन

# ListItemResource4.Text
source: -- Select --
gu_in: - પસંદ કરો -
hi_in: - चुनें -

# ListItemResource5.Text
source: -- Select --
gu_in: - પસંદ કરો -
hi_in: - चुनें -

# ListItemResource6.Text
source: -- Select --
gu_in: - પસંદ કરો -
hi_in: - चुनें -

# PageResource1.Title
source: ePathshala
gu_in: ઈ પાઠશાળા
hi_in: ई पाठशाला

# revEndTimeHHResource1.ErrorMessage
source: Only number are allowed in end time.
gu_in: માત્ર નંબર અને સમય માન્ય છે.
hi_in: केवल संख्या अंत समय में अनुमति दी जाती है.

# revEndTimeMMResource1.ErrorMessage
source: Please enter minutes in end time.
gu_in: મિનિટ સમાપ્તિ સમય મા દાખલ કરો.
hi_in: अंत समय में मिनट दर्ज करें.

# revLandLineResource1.ErrorMessage
source: Only numbers are allowed in Landline No
gu_in: માત્ર નંબર્સ લેન્ડલાઇન મા માન્ય છે
hi_in: केवल संख्या लैंडलाइन नंबर में अनुमति दी जाती है

# revLandLineResource1.ToolTip
source: Only numbers are allowed in Landline No
gu_in: માત્ર નંબરો લેન્ડલાઇન નંબર મા માન્ય છે
hi_in: केवल संख्या लैंडलाइन नंबर में अनुमति दी जाती है

# revMobileNoResource1.ErrorMessage
source: Only numbers are allowed in Mobile No
gu_in: માત્ર નંબર્સ મોબાઇલ નંબર મા માન્ય છે
hi_in: केवल संख्या मोबाइल नंबर में अनुमति दी जाती है

# revMobileNoResource1.ToolTip
source: Only numbers are allowed in Mobile No
gu_in: માત્ર નંબર્સ મોબાઇલ નંબર મા માન્ય છે
hi_in: केवल संख्या मोबाइल नंबर में अनुमति दी जाती है

# revPincodeResource1.ErrorMessage
source: Enter 6 digits in in pincode
gu_in: પીન કોડ માં 6 અંકો દાખલ કરો
hi_in: पिन कोड में 6 अंक दर्ज करे

# revPincodeResource1.ToolTip
source: Enter 6 digits in in pincode
gu_in: પીન કોડ માં 6 અંકો દાખલ કરો
hi_in: पिन कोड 6 अंक मे दर्ज करे

# revPinResource1.ErrorMessage
source: Only number are allowed in pincode
gu_in: માત્ર નંબર પિન કોડ અનુમતિ છે
hi_in: केवल नंबर पिन कोड में अनुमति दी जाती है

# revPinResource1.ToolTip
source: Only numbers are allowed in pincode
gu_in: માત્ર નંબર પિન કોડ અનુમતિ છે
hi_in: केवल नंबर पिन कोड में अनुमति दी जाती है

# revSchoolEmailIDResource1.ErrorMessage
source: Please enter valid school email id
gu_in: માન્ય શાળા ઈ મેલ આઈ ડી દાખલ કરો
hi_in: मान्य स्कूल ईमेल आईडी दर्ज करें

# revSchoolEmailIDResource1.ToolTip
source: Please enter valid school email id
gu_in: માન્ય શાળા ઈ મેલ આઈ ડી દાખલ કરો
hi_in: मान्य स्कूल ईमेल आईडी दर्ज करें

# revSchoolWebsiteResource1.ErrorMessage
source: Please enter valid school website
gu_in: માન્ય શાળા વેબસાઇટ દાખલ કરો
hi_in: मान्य स्कूल वेबसाइट दर्ज करें

# revSchoolWebsiteResource1.ToolTip
source: Please enter valid school website
gu_in: માન્ય શાળા વેબસાઇટ દાખલ કરો
hi_in: मान्य स्कूल वेबसाइट दर्ज करें

# revStartTimeHHResource1.ErrorMessage
source: Only number are allowed in start time.
gu_in: પ્રારંભ સમય માત્ર નંબર માન્ય છે.
hi_in: केवल संख्या शुरू समय में अनुमति दी जाती है.

# revStartTimeMMResource1.ErrorMessage
source: Please enter minutes in start time.
gu_in: પ્રારંભ સમય મા મિનિટ દાખલ કરો.
hi_in: शुरुआत के समय में मिनट दर्ज करें.

# rqdBoardResource1.ErrorMessage
source: Board is required
gu_in: બોર્ડ જરૂરી છે
hi_in: बोर्ड की आवश्यकता है

# rqdBoardResource1.ToolTip
source: Board is required
gu_in: બોર્ડ જરૂરી છે
hi_in: बोर्ड की आवश्यकता है

# rqdCityResource1.ErrorMessage
source: City is required
gu_in: શહેર જરૂરી છે
hi_in: शहर की आवश्यकता है

# rqdCityResource1.ToolTip
source: City is required
gu_in: શહેર જરૂરી છે
hi_in: शहर की आवश्यकता है

# rqdCountryResource1.ErrorMessage
source: Country is required
gu_in: દેશ જરૂરી છે
hi_in: देश की आवश्यकता है

# rqdCountryResource1.ToolTip
source: Country is required
gu_in: દેશ જરૂરી છે
hi_in: देश की आवश्यकता है

# rqdDistrictResource1.ErrorMessage
source: District is required
gu_in: જિલ્લો જરૂરી છે
hi_in: जिला आवश्यक है

# rqdDistrictResource1.ToolTip
source: District is required
gu_in: જિલ્લો જરૂરી છે
hi_in: जिला आवश्यक है

# rqdEndTimeHHResource1.ErrorMessage
source: Please enter hours in end time.
gu_in: સમાપ્તિ સમય માટે કલાક દાખલ કરો.
hi_in: अंत समय में कलाक दर्ज करें.

# rqdEndTimeMMResource1.ErrorMessage
source: Only number are allowed in end time.
gu_in: સમાપ્તિ સમય માટે માત્ર નંબર માન્ય છે.
hi_in: केवल नंबर अंत समय में अनुमति दी जाती है .

# rqdMediumResource1.ErrorMessage
source: Medium is required
gu_in: માધ્યમ જરૂરી છે
hi_in: माध्यम आवश्यक है

# rqdMediumResource1.ToolTip
source: Medium is required
gu_in: માધ્યમ જરૂરી છે
hi_in: माध्यम आवश्यक है

# rqdPincodeResource1.ErrorMessage
source: Pincode is required
gu_in: પિન કોડ જરૂરી છે
hi_in: पिन कोड की आवश्यकता है

# rqdPincodeResource1.ToolTip
source: Pincode is required
gu_in: પિન કોડ જરૂરી છે
hi_in: पिन कोड की आवश्यकता है

# rqdSchoolAddressResource1.ErrorMessage
source: School address is required
gu_in: શાળા નુ સરનામું જરૂરી છે
hi_in: स्कूल पता जरूरी है

# rqdSchoolAddressResource1.ToolTip
source: School address is required
gu_in: શાળા નુ સરનામું જરૂરી છે
hi_in: स्कूल पता जरूरी है

# rqdSchoolEmailIDResource1.ErrorMessage
source: School E-mail ID is required
gu_in: શાળા ઇ મેલ આઈડી જરૂરી છે
hi_in: स्कूल ई मेल आईडी की आवश्यकता है

# rqdSchoolEmailIDResource1.ToolTip
source: School E-mail ID is required
gu_in: શાળા ઇ મેલ આઈડી જરૂરી છે
hi_in: स्कूल ई मेल आईडी की आवश्यकता है

# rqdSchoolNameResource1.ErrorMessage
source: School name is required
gu_in: શાળા નામ જરૂરી છે
hi_in: स्कूल का नाम आवश्यक है

# rqdSchoolNameResource1.ToolTip
source: School name is required
gu_in: શાળા નામ જરૂરી છે
hi_in: स्कूल का नाम आवश्यक है

# rqdSchoolTypeResource1.ErrorMessage
source: School type is required
gu_in: શાળા ના પ્રકાર જરૂરી છે
hi_in: स्कूल का प्रकार की आवश्यकता है

# rqdSchoolTypeResource1.ToolTip
source: School type is required
gu_in: શાળા ના પ્રકાર જરૂરી છે
hi_in: स्कूल का प्रकार की आवश्यकता है

# rqdStartTimeHHResource1.ErrorMessage
source: Please enter hours in start time.
gu_in: પ્રારંભ સમય કલાક દાખલ કરો.
hi_in: प्रारंभ समय में घंटे दर्ज करें.

# rqdStartTimeMMResource1.ErrorMessage
source: Only number are allowed in start time.
gu_in: પ્રારંભ સમય માત્ર નંબર માન્ય છે.
hi_in: केवल नंबर शुरू समय में अनुमति दी जाती है .

# rqdStateResource1.ErrorMessage
source: State is required
gu_in: રાજ્ય જરૂરી છે
hi_in: राज्य की आवश्यकता है

# rqdStateResource1.ToolTip
source: State is required
gu_in: રાજ્ય જરૂરી છે
hi_in: राज्य की आवश्यकता है

# TemplateFieldResource1.HeaderText
source: Delete
gu_in: કાઢી નાખો
hi_in: हटाना

# lblFaxNoResource1.Text
source: FAX No:
gu_in: ફેક્સ નંબર:
hi_in: फैक्स नंबर:
