Repository: narendraom10/Epathshala
Catalog: Registration/App_LocalResources/StudentOnlineReg.aspx.*.resx
Languages: gu_in, hi_in

# btnCancelResource1.Text
source: Reset
gu_in: ફરીથી સેટ કરો
hi_in: रीसेट करें

# btnLoginResource1.Text
source: Back to login
gu_in: લોગિન પર પાછા ફરો
hi_in: लॉगइन पर वापस जाओ

# btnSaveResource1.Text
source: Register
gu_in: નોંધણી
hi_in: रजिस्टर

# lblAddressResource1.Text
source: Address:
gu_in: સરનામું:
hi_in: पता:

# lblBMSIDResource1.Text
source: BMS:
gu_in: બીએમએસ:

# lblContactNoResource1.Text
source: ContactNo:
gu_in: સંપર્ક નંબરઃ
hi_in: संपर्क नंबर:

# lblCountryResource1.Text
source: Country:
gu_in: દેશ:
hi_in: देश:

# lblEmailIDResource1.Text
source: EmailID:
gu_in: ઇમેઇલ આઈડી:
hi_in: ईमेल आईडी:

# lblFirstNameResource1.Text
source: FirstName:
gu_in: પ્રથમ નામ:
hi_in: पहला नाम:

# lblGenderResource1.Text
source: Gender:
gu_in: જાતિ:
hi_in: लिंग:

# lblLastNameResource1.Text
source: LastName:
gu_in: છેલ્લું નામ:
hi_in: अंतिम नाम:

# lblLoginIDResource1.Text
source: LoginID:
gu_in: લૉગિન આઈડી:
hi_in: आईडी लॉगिन:

# lblMiddleNameResource1.Text
source: MiddleName:
gu_in: મધ્ય નામ:
hi_in: मध्य नाम:

# lblMobileNoResource1.Text
source: MobileNo:
gu_in: મોબાઇલ નંબરઃ
hi_in: मोबाइल नंबर:

# lblPasswordResource1.Text
source: Password:
gu_in: પાસવર્ડ:
hi_in: पासवर्ड:

# lblStRegResource1.Text
source: Student Registration
gu_in: વિદ્યાર્થી નોંધણી
hi_in: छात्र रजिस्टर

# ListItemResource1.Text
source: --Select--
gu_in: - પસંદ કરો -
hi_in: - चुनें -

# ListItemResource2.Text
source: Male
gu_in: પુરૂષ
hi_in: पुरुष

# ListItemResource3.Text
source: Female
gu_in: સ્ત્રી
hi_in: महिला

# ListItemResource4.Text
source: India
gu_in: ભારત
hi_in: भारत

# ListItemResource5.Text
source: other
gu_in: અન્ય
hi_in: अन्य

# ReqFieldBMSIDResource1.ErrorMessage
source: Please Insert BMSID
gu_in: બીએમએસ આઈડી દાખલ કરો
hi_in: कृपया करके BMSID डाले

# ReqFieldContactNoResource1.ErrorMessage
source: Contact no is required.
gu_in: સંપર્ક નંબર જરૂરી છે.
hi_in: संपर्क नंबर की आवश्यकता है.

# ReqFieldCountryResource1.ErrorMessage
source: Please select country
gu_in: દેશ પસંદ કરો
hi_in: देश का चयन करें

# ReqFieldEmailIDResource1.ErrorMessage
source: Please Insert EmailID
gu_in: ઇમેઇલ આઈડી દાખલ કરો
hi_in: कृपया ईमेल आईडी डाले

# ReqFieldFirstNameResource1.ErrorMessage
source: Please Insert FirstName
gu_in: કૃપા કરીને પ્રથમ નામ દાખલ કરો
hi_in: पहला नाम दर्ज करें

# ReqFieldGenderResource1.ErrorMessage
source: Please Insert Gender
gu_in: જાતિ દાખલ કરો
hi_in: लिंग दर्ज करें

# ReqFieldLastNameResource1.ErrorMessage
source: Please Insert LastName
gu_in: કૃપા કરીને છેલ્લું નામ દાખલ કરો
hi_in: कृपया अंतिम नाम डाले

# ReqFieldLoginIDResource1.ErrorMessage
source: Please Insert LoginID
gu_in: કૃપા કરીને લૉગિન આઈડી દાખલ કરો
hi_in: कृपया लॉगिन आईडी डाले

# ReqFieldMiddleNameResource1.ErrorMessage
source: Please Insert MiddleName
gu_in: કૃપા કરીને મધ્યમ નામ દાખલ કરો
hi_in: कृपया मध्य नाम डाले

# ReqFieldPasswordResource1.ErrorMessage
source: Please Insert Password
gu_in: કૃપા કરીને પાસવર્ડ દાખલ કરો
hi_in: कृपया पासवर्ड डाले

# revContactNoResource1.ErrorMessage
source: Please enter valid ContactNo
gu_in: યોગ્ય સંપર્ક નંબર દાખલ કરો
hi_in: मान्य संपर्क नंबर दर्ज करें

# revContactNoResource1.ToolTip
source: Please enter valid ContactNo
gu_in: યોગ્ય સંપર્ક નંબર દાખલ કરો
hi_in: मान्य संपर्क नंबर दर्ज करें

# revEmailIDResource1.ErrorMessage
source: Please enter valid EmailID
gu_in: યોગ્ય ઇમેઇલ આઈડી દાખલ કરો
hi_in: मान्य ईमेल आईडी दर्ज करें

# revEmailIDResource1.ToolTip
source: Please enter valid EmailID
gu_in: યોગ્ય ઇમેઇલ આઈડી દાખલ કરો
hi_in: मान्य ईमेल आईडी दर्ज करें

# revFirstNameResource1.ErrorMessage
source: Only characters are allowed in FirstName
gu_in: પ્રથમ નામમા માત્ર અક્ષરો માન્ય છે
hi_in: पहला नाम में केवल अक्षर अनुमति दी जाती है

# revFirstNameResource1.ToolTip
source: Only characters are allowed in FirstName
gu_in: પ્રથમ નામમા માત્ર અક્ષરો માન્ય છે
hi_in: पहला नाम में केवल अक्षर अनुमति दी जाती है

# revLastNameResource1.ErrorMessage
source: Only characters are allowed in LastName
gu_in: માત્ર અક્ષરો છેલ્લું નામ મા માન્ય છે
hi_in: अंतिम नाम में केवल अक्षर अनुमति दी जाती है

# revLastNameResource1.ToolTip
source: Only characters are allowed in LastName
gu_in: છેલ્લું નામમા માત્ર અક્ષરો માન્ય છે
hi_in: अंतिम नाम में केवल अक्षर अनुमति दी जाती है

# revMiddleNameResource1.ErrorMessage
source: Only characters are allowed in MiddleName
gu_in: મધ્ય નામમા માત્ર અક્ષરો માન્ય છે
hi_in: मध्य नाम में केवल अक्षर अनुमति दी जाती है

# revMiddleNameResource1.ToolTip
source: Only characters are allowed in MiddleName
gu_in: મધ્ય નામમા માત્ર અક્ષરો માન્ય છે
hi_in: मध्य नाम में केवल अक्षर अनुमति दी जाती है

# revMobileNoResource1.ErrorMessage
source: Please enter valid MobileNo
gu_in: યોગ્ય મોબાઇલ નંબર દાખલ કરો
hi_in: मान्य मोबाइल नंबर दर्ज करें

# revMobileNoResource1.ToolTip
source: Only numbers are allowed in Mobile No
gu_in: મોબાઇલ નંબરમાં નંબર્સ માત્ર માન્ય હોય
hi_in: मोबाइल नंबर में केवल संख्या अनुमति दी जाती है
