Repository: narendraom10/Epathshala
Catalog: Registration/App_LocalResources/StudentRegistration.aspx.*.resx
Languages: hi_in

# BoundFieldResource1.HeaderText
source: StudentID
hi_in: छात्र आईडी

# BoundFieldResource10.HeaderText
source: LoginID
hi_in: लॉगिन आईडी

# BoundFieldResource11.HeaderText
source: Password
hi_in: पासवर्ड

# BoundFieldResource12.HeaderText
source: Name
hi_in: नाम

# BoundFieldResource13.HeaderText
source: MiddleName
hi_in: मध्य नाम

# BoundFieldResource14.HeaderText
source: LastName
hi_in: अंतिम नाम

# BoundFieldResource15.HeaderText
source: RollNo
hi_in: रोल नंबर

# BoundFieldResource16.HeaderText
source: ContactNo
hi_in: संपर्क नंबर

# BoundFieldResource17.HeaderText
source: MobileNo
hi_in: संपर्क नंबर

# BoundFieldResource18.HeaderText
source: EmailID
hi_in: ईमेल आईडी

# BoundFieldResource19.HeaderText
source: GRNo
hi_in: जी.आर. संख्या

# BoundFieldResource2.HeaderText
source: School
hi_in: स्कूल

# BoundFieldResource20.HeaderText
source: DateOfBirth
hi_in: जन्म दिनांक

# BoundFieldResource21.HeaderText
source: Gender
hi_in: लिंग

# BoundFieldResource22.HeaderText
source: BloodGroup
hi_in: रक्त समूह

# BoundFieldResource23.HeaderText
source: Active
hi_in: सक्रिय

# BoundFieldResource24.HeaderText
source: CreatedOn
hi_in: पर बनाया

# BoundFieldResource25.HeaderText
source: CreatedBy
hi_in: द्वारा बनाया

# BoundFieldResource26.HeaderText
source: ModifiedOn
hi_in: द्वारा बदलाव

# BoundFieldResource27.HeaderText
source: ModifiedBy
hi_in: द्वारा बदलाव

# BoundFieldResource3.HeaderText
source: SchoolID
hi_in: स्कूल आईडी

# BoundFieldResource4.HeaderText
source: BMSID
hi_in: बी एम एस आईडी

# BoundFieldResource5.HeaderText
source: Board >> Medium >> Standard
hi_in: बोर्ड >> मध्यम >> स्टैंडर्ड

# BoundFieldResource6.HeaderText
source: Division
hi_in: दिविझन

# BoundFieldResource7.HeaderText
source: DivisionID
hi_in: दिविझन आईडी

# BoundFieldResource8.HeaderText
source: RoleID
hi_in: रोल आईडी

# BoundFieldResource9.HeaderText
source: StudentCode
hi_in: विद्यार्थी कोड

# btnCancelEditResource1.Text
source: Cancel
hi_in: रद्द करें

# btnCancelResource1.Text
source: Reset
hi_in: रीसेट करें

# btnSaveResource1.Text
source: Save
hi_in: सहेजें

# btnSearchResource2.Text
source: Go
hi_in: जाएँ

# btnUpdateResource1.Text
source: Update
hi_in: अपडेट

# ibtnAddResource1.ToolTip
source: Add Student
hi_in: छात्र जोड़ें

# ibtnDeleteResource1.ToolTip
source: Delete Student
hi_in: छात्र हटाएँ

# ibtnEditResource1.ToolTip
source: Edit
hi_in: संपादित करें

# ibtnFirstResource1.ToolTip
source: Move First Page
hi_in: पहले पेज पर ले जाएँ

# ibtnLastResource1.ToolTip
source: Move Last Page
hi_in: अंतिम पेज पर ले जाएँ

# ibtnNextResource1.ToolTip
source: Move Next Page
hi_in: अगले पेज पर ले जाएँ

# ibtnPreviousResource1.ToolTip
source: Move Previous Page
hi_in: पूर्व पेज़ पर ले जाएँ

# ibtnRefreshResource1.ToolTip
source: Refresh
hi_in: ताज़ा करे

# ibtnSearchResource1.ToolTip
source: Search
hi_in: खोजें

# lblAddTitleResource1.Text
source: Add
hi_in: जोड़ें

# lblBloodGroupEditResource1.Text
source: BloodGroup
hi_in: रक्त समूह

# lblBloodGroupResource1.Text
source: BloodGroup
hi_in: रक्त समूह

# lblBMSIDEditResource1.Text
source: BMSID:
hi_in: बी एम एस आईडी:

# lblBMSIDResource1.Text
source: BMSID:
hi_in: बी एम एस आईडी:

# lblBMSIDSearchResource1.Text
source: BMS
hi_in: बी एम एस

# lblContactNoEditResource1.Text
source: ContactNo
hi_in: संपर्क नंबर

# lblContactNoResource1.Text
source: ContactNo
hi_in: संपर्क नंबर

# lblDateOfBirthEditResource1.Text
source: DateOfBirth
hi_in: जन्म दिनांक

# lblDateOfBirthResource1.Text
source: DateOfBirth
hi_in: जन्म दिनांक

# lblDateOfBirthSearchResource1.Text
source: DateOfBirth
hi_in: जन्म दिनांक

# lblDivisionIDEditResource1.Text
source: DivisionID
hi_in: दिविझन आईडी

# lblDivisionIDResource1.Text
source: Division:
hi_in: दिविझन:

# lblDivisionIDSearchResource1.Text
source: Division
hi_in: दिविझन

# lblEditTitleResource1.Text
source: Edit
hi_in: संपादित करें

# lblEmailIDEditResource1.Text
source: EmailID
hi_in: ईमेल आईडी

# lblEmailIDResource1.Text
source: EmailID
hi_in: ईमेल आईडी

# lblFirstNameEditResource1.Text
source: FirstName
hi_in: प्रथम नाम

# lblFirstNameResource1.Text
source: FirstName
hi_in: प्रथम नाम

# lblFirstNameSearchResource1.Text
source: FirstName
hi_in: प्रथम नाम

# lblGenderEditResource1.Text
source: Gender
hi_in: लिंग

# lblGenderResource1.Text
source: Gender
hi_in: लिंग

# lblGenderSearchResource1.Text
source: Gender
hi_in: लिंग

# lblGRNoEditResource1.Text
source: GRNo
hi_in: जीआर संख्या

# lblGRNoResource1.Text
source: GRNo
hi_in: जीआर संख्या

# lblIsActiveEditResource1.Text
source: IsActive
hi_in: सक्रिय है

# lblIsActiveSearchResource1.Text
source: IsActive
hi_in: सक्रिय है

# lblLastNameEditResource1.Text
source: LastName
hi_in: अंतिम नाम

# lblLastNameResource1.Text
source: LastName
hi_in: अंतिम नाम

# lblLoginIDEditResource1.Text
source: LoginID
hi_in: लॉगिन आईडी

# lblLoginIDResource1.Text
source: LoginID
hi_in: लॉगिन आईडी

# lblMiddleNameEditResource1.Text
source: MiddleName
hi_in: मध्य नाम

# lblMiddleNameResource1.Text
source: MiddleName
hi_in: मध्य नाम

# lblMobileNoEditResource1.Text
source: MobileNo
hi_in: संपर्क नंबर

# lblMobileNoResource1.Text
source: MobileNo
hi_in: संपर्क नंबर

# lblPageResource1.Text
source: Page
hi_in: पेज

# lblPasswordEditResource1.Text
source: Password
hi_in: पासवर्ड

# lblPasswordResource1.Text
source: Password
hi_in: पासवर्ड

# lblRollNoEditResource1.Text
source: RollNo
hi_in: रोल नंबर

# lblRollNoResource1.Text
source: RollNo
hi_in: रोल नंबर

# lblRollNoSearchResource1.Text
source: RollNo
hi_in: रोल नंबर

# lblSchoolIDEditResource1.Text
source: SchoolID:
hi_in: स्कूल आईडी:

# lblSchoolIDSearchResource1.Text
source: School
hi_in: स्कूल

# lblSchoolResource1.Text
source: School:
hi_in: स्कूल:

# lblSearchTitleResource1.Text
source: Search
hi_in: खोजें

# lblStudentCodeEditResource1.Text
source: StudentCode
hi_in: विद्यार्थी कोड

# lblStudentCodeResource1.Text
source: StudentCode
hi_in: विद्यार्थी कोड

# lblTitleResource1.Text
source: Student
hi_in: विद्यार्थी

# ListItemResource1.Text
source: --Select--
hi_in: - चुनें -

# ListItemResource10.Text
source: --Select--
hi_in: - चुनें -

# ListItemResource11.Text
source: Male
hi_in: पुरुष

# ListItemResource12.Text
source: Female
hi_in: महिला

# ListItemResource2.Text
source: --Select--
hi_in: - चुनें -

# ListItemResource3.Text
source: Male
hi_in: पुरुष

# ListItemResource4.Text
source: Female
hi_in: महिला

# ListItemResource5.Text
source: --Select--
hi_in: - चुनें -

# ListItemResource6.Text
source: --Select--
hi_in: - चुनें -

# ListItemResource7.Text
source: Male
hi_in: पुरुष

# ListItemResource8.Text
source: Female
hi_in: महिला

# ListItemResource9.Text
source: --Select--
hi_in: - चुनें -

# PageResource2.Title
source: ePathshala
hi_in: ई पाठशाला

# ReqFieldBloodGroupEditResource1.ErrorMessage
source: Please Insert BloodGroup
hi_in: रक्त समूह डालें

# ReqFieldBMSIDEditResource1.ErrorMessage
source: Please Insert BMSID
hi_in: बीएमएस आईडी डालें

# ReqFieldBMSIDResource1.ErrorMessage
source: Please Insert BMSID
hi_in: बीएमएस आईडी डालें

# ReqFieldContactNoEditResource1.ErrorMessage
source: Please Insert ContactNo
hi_in: संपर्क नंबर डालें

# ReqFieldDateOfBirthEditResource1.ErrorMessage
source: Please Insert DateOfBirth
hi_in: जन्म तिथि डालें

# ReqFieldDateOfBirthResource1.ErrorMessage
source: Please Insert DateOfBirth
hi_in: जन्म तिथि डालें

# ReqFieldDivisionIDEditResource1.ErrorMessage
source: Please Insert DivisionID
hi_in: डिवीजन आईडी डालें

# ReqFieldDivisionIDResource1.ErrorMessage
source: Please Insert Division
hi_in: डिवीजन डालें

# ReqFieldEmailIDEditResource1.ErrorMessage
source: Please Insert EmailID
hi_in: ई मेल आईडी डालें

# ReqFieldFirstNameEditResource1.ErrorMessage
source: Please Insert FirstName
hi_in: पहला नाम दर्ज करें

# ReqFieldFirstNameResource1.ErrorMessage
source: Please Insert FirstName
hi_in: पहला नाम दर्ज करें

# ReqFieldGenderEditResource1.ErrorMessage
source: Please Insert Gender
hi_in: लिंग डालें

# ReqFieldGRNoEditResource1.ErrorMessage
source: Please Insert GRNo
hi_in: जीआर नंबर डालें

# ReqFieldGRNoResource1.ErrorMessage
source: Please Insert GRNo
hi_in: जीआर नंबर डालें

# ReqFieldIsActiveEditResource1.ErrorMessage
source: Please Insert IsActive
hi_in: सक्रिय है डालें

# ReqFieldLastNameEditResource1.ErrorMessage
source: Please Insert LastName
hi_in: अंतिम नाम डालें

# ReqFieldLastNameResource1.ErrorMessage
source: Please Insert LastName
hi_in: अंतिम नाम डालें

# ReqFieldLoginIDEditResource1.ErrorMessage
source: Please Insert LoginID
hi_in: लॉगिन आईडी डालें

# ReqFieldMiddleNameEditResource1.ErrorMessage
source: Please Insert MiddleName
hi_in: मध्य नाम डालें

# ReqFieldMiddleNameResource1.ErrorMessage
source: Please Insert MiddleName
hi_in: मध्य नाम डालें

# ReqFieldMobileNoEditResource1.ErrorMessage
source: Please Insert MobileNo
hi_in: मोबाइल नंबर डालें

# ReqFieldPasswordEditResource1.ErrorMessage
source: Please Insert Password
hi_in: पासवर्ड डालें

# ReqFieldRollNoEditResource1.ErrorMessage
source: Please Insert RollNo
hi_in: रोल नंबर डालें

# ReqFieldRollNoResource1.ErrorMessage
source: Please Insert RollNo
hi_in: रोल नंबर डालें

# ReqFieldSchoolIDEditResource1.ErrorMessage
source: Please Insert SchoolID
hi_in: स्कूल आईडी डालें

# ReqFieldSchoolIDResource1.ErrorMessage
source: Please Insert School Name
hi_in: स्कूल का नाम डालें

# ReqFieldStudentCodeEditResource1.ErrorMessage
source: Please Insert StudentCode
hi_in: विद्यार्थी कोड डालें

# TemplateFieldResource2.HeaderText
source: Sr. No
hi_in: क्रम सं

# lblActiveListItemResource1.Text
source: Yes
hi_in: हा

# lblActiveListItemResource2.Text
source: No
hi_in: ना

# lblActiveResource1.Text
source: Active:
hi_in: सक्रिय:
