Repository: narendraom10/Epathshala
Catalog: MasterPage/App_LocalResources/MenuControl.ascx.*.resx
Languages: gu_in, hi_in

# lblEadminSchoolListlnk.Text
source: School List
gu_in: શાળા ની યાદી
hi_in: स्कूल की सूची

# lblEadminUserListResource1.Text
source: User List
gu_in: વપરાશકર્તા ની યાદી
hi_in: उपयोगकर्ता का लिस्ट

# lblSadminDashboardResource1.Text
source: DashBoard
gu_in: ડેશબોર્ડ
hi_in: डैशबोर्ड

# lblSadminStdAllocationResource1.Text
source: Standard Allocation
gu_in: ધોરણ સોંપણી
hi_in: स्टैंडर्ड एलोकेशन

# lblsadminUserListResource1.Text
source: User List
gu_in: વપરાશકર્તા ની યાદી
hi_in: उपयोगकर्ता का लिस्ट

# lblsadminUserListResource1.ToolTip
source: User List
gu_in: વપરાશકર્તા ની યાદી
hi_in: उपयोगकर्ता का लिस्ट

# lblStudDashboardResource1.Text
source: Dashboard
gu_in: ડેશબોર્ડ
hi_in: डैशबोर्ड

# lblStudDashboardResource1.ToolTip
source: Dashboard
gu_in: ડેશબોર્ડ
hi_in: डैशबोर्ड

# lblTeacherDashboardResource1.Text
source: Dashboard
gu_in: ડેશબોર્ડ
hi_in: डैशबोर्ड

# lblTeacherDashboardResource1.ToolTip
source: Dashboard
gu_in: ડેશબોર્ડ
hi_in: डैशबोर्ड

# lblTeacherStdListResource1.Text
source: Student List
gu_in: વિદ્યાર્થી ની યાદી
hi_in: स्टूडेंट की सूची

# lblTeacherStdListResource1.ToolTip
source: Student List
gu_in: વિદ્યાર્થી ની યાદી
hi_in: स्टूडेंट की सूची

# lblSchoolProfileResource1.Text
source: School Profile
gu_in: શાળા પ્રોફાઇલ
hi_in: स्कूल प्रोफ़ाइल

# lblSchoolProfileResource1.ToolTip
source: View/update School Profile
gu_in: શાળા પ્રોફાઇલ જુઓ / સુધારો
hi_in: स्कूल प्रोफ़ाइल देखें / अपडेट करें

# lblTeacherUploadChapterResource1.Text
source: Upload Chapter
gu_in: પ્રકરણ અપલોડ કરો
hi_in: अध्याय अपलोड करें

# lblTeacherUploadChapterResource1.ToolTip
source: Upload Chapter
gu_in: પ્રકરણ અપલોડ કરો
hi_in: अध्याय अपलोड करें

# lblEadminLogoutUserResource1.Text
source: End Session
gu_in: સત્ર સમાપ્ત કરો
hi_in: सत्र समाप्ति

# lblEadminLogoutUserResource1.ToolTip
source: End Session
gu_in: સત્ર સમાપ્ત કરો
hi_in: सत्र समाप्ति

# lblGenerateBMSSCTResource1.Text
source: Generate BMS SCT
gu_in: બીએમએસ એસસીટી બનાવો
hi_in: बीएमएस एससीटी जनरेट करें

# lblGenerateBMSSCTResource1.ToolTip
source: Generate Board medium standard subject chapter topic details
gu_in: બોર્ડ માધ્યમ ધોરણ વિષય પ્રકરણ વિષય વિગતો બનાવો
hi_in: बोर्ड मध्यम मानक विषय अध्याय विषय विवरण जनरेट करें

# lblManageChapterSeqResource1.Text
source: Chapter Sequence
gu_in: પ્રકરણ સિક્વન્સ
hi_in: अध्याय अनुक्रम

# lblManageChapterSeqResource1.ToolTip
source: Sequence of each Chapter
gu_in: પ્રકરણ સિક્વન્સ
hi_in: प्रत्येक अध्याय के अनुक्रम

# lblStudentAttendanceResource1.Text
source: Student Attendance
gu_in: વિદ્યાર્થી હાજરી
hi_in: छात्र उपस्थिति

# lblStudentAttendanceResource1.ToolTip
source: Student Attendance
gu_in: વિદ્યાર્થી હાજરી
hi_in: छात्र उपस्थिति

# lblReschedulingChpTopicResource1.Text
source: Rescheduling
gu_in: પુનઃગોઠવણી
hi_in: पुनर्निर्धारण

# lblTeacherNotesResource1.Text
source: Teacher's Note
gu_in: શિક્ષક નોંધ
hi_in: टीचर नोट

# lblEmpEnrollResource1.Text
source: Employee Enrollment
gu_in: કર્મચારીની નોંધણી
hi_in: कर्मचारी का पंजीकरण

# lblEmpEnrollResource1.ToolTip
source: View/Update Employee Enrollment
gu_in: જુઓ / સુધારો કર્મચારીની નોંધણી
hi_in: देखें / अपडेट कर्मचारियों का पंजीकरण

# lblBMSManage.Text
source: Manage BMS
gu_in: બીએમએસ ની વ્યવસ્થા કરો
hi_in: बीएमएस प्रबंधित करें

# lblBoardManage.Text
source: Manage Board
gu_in: બોર્ડની વ્યવસ્થા કરો
hi_in: बोर्ड प्रबंधित करें

# lblChapterManage.Text
source: Manage Chapter
gu_in: પ્રકરણની વ્યવસ્થા કરો
hi_in: अध्याय प्रबंधित करें

# lblClassRoomTrackRPT.Text
source: Class Room Wise Report
gu_in: વર્ગ રૂમ મુજબના અહેવાલ
hi_in: क्लास रूम वार रिपोर्ट

# lblCountryManage.Text
source: Manage Country
gu_in: દેશની વ્યવસ્થા કરો
hi_in: देश प्रबंधित करें

# lblDistrictManage.Text
source: Manage District
gu_in: જિલ્લાની વ્યવસ્થા કરો
hi_in: जिला प्रबंधित करें

# lblDivisionManage.Text
source: Manage Division
gu_in: ડિવિઝન વ્યવસ્થા કરો
hi_in: डिवीजन प्रबंधित करें

# lblEAdminDashBoard.Text
source: DashBoard
gu_in: ડેશબોર્ડ
hi_in: डैशबोर्ड

# lblExamEntry.Text
source: Exam Entry
gu_in: પરીક્ષા પ્રવેશ
hi_in: परीक्षा प्रवेश

# lblFeedBackReport.Text
source: FeedBack
gu_in: પ્રતિક્રિયા
hi_in: प्रतिक्रिया

# lblManageChapter.Text
source: Manage Chapter
gu_in: પ્રકરણની વ્યવસ્થા કરો
hi_in: अध्याय प्रबंधित करें

# lblManageUsers.Text
source: Manage Users
gu_in: વપરાશકર્તાઓની વ્યવસ્થા કરો
hi_in: उपयोगकर्ता प्रबंधित करें

# lblMastersManage.Text
source: Manage Masters
gu_in: માસ્ટર્સની વ્યવસ્થા કરો
hi_in: मास्टर्स प्रबंधित करें

# lblMediumManage.Text
source: Manage Medium
gu_in: મધ્યમની વ્યવસ્થા કરો
hi_in: मध्यम प्रबंधित करें

# lblProfile.Text
source: Profile
gu_in: રૂપરેખા
hi_in: रूपरेखा

# lblReschedul.Text
source: Rescheduling Approval
gu_in: પુનઃગોઠવણની મંજૂરી
hi_in: पुनर्निर्धारण स्वीकृति

# lblReschedulingApproval.Text
source: Teacher Rescheduling Approval
gu_in: શિક્ષકોની પુનઃગોઠવણની મંજૂરી
hi_in: शिक्षक पुनर्निर्धारण स्वीकृति

# lblResultEntry.Text
source: Result Entry
gu_in: પરિણામ પ્રવેશ
hi_in: परिणाम प्रवेश

# lblRoleManage.Text
source: Manage Role
gu_in: ભૂમિકાની વ્યવસ્થા કરો
hi_in: भूमिका प्रबंधित करें

# lblRPT.Text
source: Reports
gu_in: ટ્રિપોર્ટ
hi_in: रिपोर्ट

# lblSchoolExamReports.Text
source: School Wise Exam Result
gu_in: શાળા દીઠ પરીક્ષા પરિણામ
hi_in: स्कूल वार परीक्षा परिणाम

# lblSchoolRegistration.Text
source: School Registration
gu_in: શાળાની નોંધણી
hi_in: स्कूल पंजीकरण

# lblSchoolTypeManage.Text
source: Manage SchoolType
gu_in: શાળા પ્રકારની વ્યવસ્થા કરો
hi_in: स्कूल का प्रकार प्रबंधित करें

# lblSelectPackage.Text
source: Buy Package
gu_in: પેકેજ ખરીદી
hi_in: पैकेज खरीदें

# lblServer.Text
source: Manage Server
gu_in: સર્વરની વ્યવસ્થા કરો
hi_in: सर्वर का प्रबंधन

# lblStandardManage.Text
source: Manage Standard
gu_in: ધોરણની વ્યવસ્થા કરો
hi_in: स्टैण्डर्ड प्रबंधित करें

# lblStateManage.Text
source: Manage State
gu_in: રાજ્યની વ્યવસ્થા કરો
hi_in: राज्य का प्रबंधन करें

# lblStudentPackage.Text
source: Student Packages
gu_in: વિદ્યાર્થીઓનો પેકેજો
hi_in: छात्र के पैकेज

# lblStudentRegistration.Text
source: Student Registration
gu_in: વિદ્યાર્થીની નોંધણી
hi_in: छात्र का पंजीकरण

# lblStudentReschedulingApproval.Text
source: Student Rescheduling Approval
gu_in: વિદ્યાર્થી પુનઃગોઠવણની મંજૂરી
hi_in: विद्यार्थी पुनर्निर्धारण स्वीकृति

# lblSubjectManage.Text
source: Manage Subject
gu_in: વિષયની વ્યવસ્થા કરો
hi_in: विषय प्रबंधित करें

# lblSummaryReport.Text
source: Summary Report
gu_in: સંક્ષિપ્ત અહેવાલ
hi_in: सारांश रिपोर्ट

# lblTeacherTrackRPT.Text
source: Teacher Wise Report
gu_in: શિક્ષક મુજબના અહેવાલ
hi_in: शिक्षक वार रिपोर्ट

# lblTopicManage.Text
source: Manage Topic
gu_in: ટોપિકની વ્યવસ્થા કરો
hi_in: टोपिक प्रबंधित करें

# lblStudentWise.Text
source: Student wise exam result
gu_in: વિદ્યાર્થી મુજબના પરીક્ષા પરિણામ
hi_in: विद्यार्थी वार परीक्षा परिणाम

# lblSubjectWiseReport.Text
source: Subject wise exam result
gu_in: વિષય મુજબના પરીક્ષા પરિણામ
hi_in: विषय वार परीक्षा परिणाम

# lblExam.Text
source: Exam
gu_in: પરીક્ષા
hi_in: परीक्षा

# Label1.Text
source: Report
gu_in: અહેવાલ
hi_in: रिपोर्ट

# Label2.Text
source: Covered Syllabus Report
gu_in: આવરી લેવામાં આવેલ અભ્યાસક્રમ અહેવાલ
hi_in: आवृत पाठ्यक्रम रिपोर्ट

# Label3.Text
source: Gender Report
gu_in: જાતી મુજબના વિદ્યાર્થી અહેવાલ
hi_in: लिंग रिपोर्ट

# Label4.Text
source: Attendance Report
gu_in: હાજરી અહેવાલ
hi_in: उपस्थिति रिपोर्ट

# lblFeedbackQuestionnaire.Text
source: Feedback Questionnaire
gu_in: પ્રતિક્રિયા પ્રશ્નાવલિ
hi_in: प्रतिक्रिया प्रश्नावली

# lblAgewisestudentReport.Text
source: Agewise Student Report
gu_in: ઉંમર મુજબના વિદ્યાર્થી અહેવાલ
hi_in: उम्र वार विद्यार्थी रिपोर्ट

# lblActivityFeedbackReport.Text
source: Activity Feedback Report
gu_in: પ્રવૃત્તિ પ્રતિસાદ રિપોર્ટ
hi_in: गतिविधि प्रतिक्रिया रिपोर्ट

# lblContactUS.Text
source: Contact Us
gu_in: અમારો સંપર્ક
hi_in: हमारा संपर्क

# lblHome.Text
source: Home
gu_in: હોમ પેજ
hi_in: होम पेज

# lblSchoolExamReportsteacher.Text
source: Exam Result Report
gu_in: પરીક્ષા પરિણામ રીપોર્ટ
hi_in: परीक्षा परिणाम रिपोर्ट
